export type FeatureType = {
	id: number;
	text: string;
	description: string;
};

export const features: FeatureType[] = [
	{
		id: 1,
		text: "Оборудование",
		description: "Мощный гибридный лазер OZERO KHANKA излучатель COHERENT USA работающий на волнах 755/808/1064nm",
	},
	{
		id: 2,
		text: "Комфорт",
		description:
			"Современная система охлаждения (до -4 градусов), процедура проходит комфортно и безболезненно",
	},
	{
		id: 3,
		text: "Подход",
		description:
			"Одноразовые материалы, безопасно и гигиенично. Нет экономии на вспышках. Работа только НА РЕЗУЛЬТАТ, видимый уже после первой процедуры",
	},
	{
		id: 4,
		text: "Бонус",
		description: "- 15% на первый сеанс",
	},
	{
		id: 5,
		text: "После процедур",
		description:
			"Кожа стала здоровой,Нет пигментации,Волосы мягкие их почти нет,Избавились от вросших волос,Нет раздаржения",
	},
];
