export type FaqType = {
	question: string;
	answer: string;
};

export const questions: FaqType[] = [
	{
		question: "После окончания курса волосы исчезнут?",
		answer:
			"Рекомендую через какое-то время повторять курс лазерной эпиляции. В среднем бикини раз в 3 месяца, ноги можно раз в 6-7 месяец. Опять же все индивидуально",
	},
	{
		question: "Сколько потребуется процедур?",
		answer:
			"В среднем от 8 до 12 процедур, результат зависит от цвета и плотности волос, соблюдения интервалов между процедурой, гормонального фона, прием бадов/гормональных препаратов и прочих особенностей организма. Отмечу, что темный волос уходит быстрее",
	},
	{
		question: "Кому подходит лазерная эпиляция?",
		answer:
			"Темные волоски (черные, коричневые) частая проблема - это вросшие волосы раздражения и высыпания после бритья отсутствуют противопоказания к лазерной эпиляции",
	},
	{
		question: "Больно ли? Какие ощущения?",
		answer:
			"Совсем не больно. Конечно многое зависит болевого порога человека. Легкие покалывания и тепло вы будете ощущать на процедуре",
	},
];
